[
  "obsidian-jupyter",
  "templater-obsidian",
  "url-into-selection",
  "table-editor-obsidian",
  "obsidian-minimal-settings",
  "quickadd",
  "obsidian-excalidraw-plugin",
  "calendar",
  "workspaces-plus",
  "homepage",
  "obsidian-git"
]